Repository: saeedrezaghazanfari/ampool-back-deploy
Catalog: ampool_setting/locale/*/LC_MESSAGES/django.po
Languages: ar

source: تنظیمات
ar: إعدادات

source: مقیاس ایکس
ar: مقياس س

source: مقیاس ایگرگ
ar: مقياس Igreg

source: متن شما روی نقشه
ar: النص الخاص بك على الخريطة

source: کشور
ar: دولة

source: استان
ar: حالة

source: شهرستان
ar: مدينة

source: تلفن
ar: هاتف

source: زمان گشایش
ar: وقت مفتوح

source: ایمیل
ar: البريد الإلكتروني

source: متن شما درمورد ارتباط
ar: النص الخاص بك هو حول التواصل

source: ‌تنظیمات
ar: إعدادات

source: شما حتما باید یک مقدار در این جدول ذخیره کنید.
ar: يجب عليك تخزين قيمة في هذا الجدول.

source: همه
ar: الجميع

source: بیماران
ar: المرضى

source: پزشک‌ها
ar: الأطباء

source: پرستاران
ar: الممرضات

source: عنوان پیامک
ar: عنوان الرسالة النصية

source: این مقدار فقط در دیتابیس میباشد و برای کاربر ارسال نمیشود
ar: هذه القيمة موجودة فقط في قاعدة البيانات ولا يتم إرسالها إلى المستخدم

source: متن پیامک
ar: نص SMS

source: چه کسانی این پیامک را دریافت کنند؟
ar: من سيتلقى هذه الرسالة القصيرة؟

source: ارسال شود؟
ar: ترسل

source: اگر این گزینه فعال شد و این رکورد را ذخیره کردید، بلافاصله ارسال پیامک آغاز میشود.
ar: إذا تم تنشيط هذا الخيار وقمت بحفظ هذا السجل ، فسيبدأ إرسال الرسائل القصيرة على الفور.

source: پیامک پزشکی
ar: الرسائل القصيرة الطبية

source: پیامک‌های پزشکی
ar: الرسائل القصيرة الطبية

source: تایم ابتدایی
ar: الوقت الابتدائي

source: نرخ ابتدایی - تومان
ar: المعدل الأولي - تومان

source: نرخ پیج دقیقه‌ی اضافه - تومان
ar: سعر الدقيقة الإضافي للصفحة - Tomans

source: نرخ مشاوره
ar: معدل الاستشارة

source: امور مالی
ar: قسم التمويل

source: مشاوره‌ی پزشکی
ar: نصيحة طبية

source: توصیه گر
ar: المُوصي

source: ارتقای حساب کاربری
ar: حدث الحساب

source: تغییر رمزعبور
ar: غير كلمة السر

source: کاربر
ar: المستعمل

source: نوع اقدام
ar: نوع الإجراء

source: شرح اقدام انجام شده
ar: وصف الإجراء المتخذ

source: اقدام کاربر
ar: عمل المستخدم

source: اقدامات کاربران
ar: إجراءات المستخدم

source: زمان و تاریخ
ar: الوقت و التاريخ
