Repository: saeedrezaghazanfari/ampool-back-deploy
Catalog: ampool_auth/locale/*/LC_MESSAGES/django.po
Languages: ar

source: احراز هویت
ar: المصادقة

source: مرد
ar: رجل

source: زن
ar: أنثى

source: نام خود را وارد کنید
ar: أدخل أسمك

source: نام خانوادگی خود را وارد کنید
ar: أدخل اسمك الأخير

source: شماره تلفن خود را وارد کنید
ar: أدخل رقم هاتفك

source: نام باید شامل کاراکترهای فارسی باشد
ar: يجب أن يحتوي الاسم على أحرف فارسية

source: نام‌خانوادگی خود را وارد کنید
ar: أدخل اسمك الأخير

source: نام‌خانوادگی باید شامل کاراکترهای فارسی باشد
ar: يجب أن يحتوي اللقب على أحرف فارسية

source: این شماره تلفن در سیستم ثبت شده است
ar: رقم الهاتف هذا مسجل في النظام

source: الگوی شماره تلفن شما صحیح نیست
ar: نمط رقم هاتفك غير صحيح

source: شماره تلفن باید شامل اعداد انگلیسی باشد
ar: يجب أن يحتوي رقم الهاتف على أرقام باللغة الإنجليزية

source: شماره تلفن همراه خود را وارد کنید
ar: أدخل رقم الهاتف المحمول الخاص بك

source: این شماره تلفن در سیستم موجود نیست
ar: رقم الهاتف هذا غير متوفر في النظام

source: مانند: 12345
ar: مثل: 12345

source: فرمت کد قابل قبول نیست
ar: تنسيق الكود غير مقبول

source: کد باید شامل اعداد انگلیسی باشد
ar: يجب أن يحتوي الرمز على أرقام باللغة الإنجليزية

source: کد کاربری
ar: الرقم السري للمستخدم

source: شماره تلفن
ar: رقم الهاتف

source: پروفایل
ar: الملف الشخصي

source: موجودی کیف پول
ar: رصيد المحفظة

source: تعداد دفعات رایگان
ar: عدد المرات المجاني

source: جنسیت
ar: جنس

source: قد
ar: ارتفاع

source: آدرس محل زندگی شما
ar: عنوان إقامتك

source: مقیاس ایکس محل زندگی شما
ar: مقياس X حيث تعيش

source: مقیاس ایگرگ محل زندگی شما
ar: حجم مكان إقامتك

source: آیا پیامک های پزشکی ارسال شود؟
ar: هل يمكن إرسال الرسائل القصيرة الطبية؟

source: فعال بودن حساب جهت استفاده از اپلیکیشن
ar: تفعيل الحساب لاستخدام التطبيق

source: اگر اطلاعات حساب کاربر کامل بود آنگاه این گزینه فعال میشود.
ar: إذا كانت معلومات حساب المستخدم كاملة ، فسيتم تفعيل هذا الخيار.

source: آیا این این کاربر مقام پزشک دارد؟
ar: هل هذا المستخدم طبيب؟

source: آیا این این کاربر مقام پشتیبان دارد؟
ar: هل هذا المستخدم لديه موقف دعم؟

source: نام و نام خانوادگی
ar: الاسم الأول واسم العائلة

source: کاربر
ar: المستعمل

source: کاربران
ar: المستخدمين

source: کد
ar: الشفرة

source: تاریخ تولید کد
ar: تاريخ إنشاء الكود

source: تاریخ انقضای کد
ar: تاريخ انتهاء الكود

source: این فیلد لازم نیست پر شود. بعد از ثبت رکورد بصورت اتوماتیک ثبت میشود.
ar: هذا الحقل لا يحتاج لملء. بعد التسجيل ، سيتم تسجيل السجل تلقائيًا.

source: استفاده شده؟
ar: تستخدم؟

source: کد ورود به حساب کاربری
ar: رمز تسجيل الدخول للحساب

source: کدهای ورود به حساب های کاربری
ar: رموز الدخول إلى حسابات المستخدمين

source: آمپول | وارد کردن کد پیامکی
ar: أمبولة | أدخل رمز SMS

source: ورود به آمپول
ar: أدخل الأمبولة

source: کد ارسال شده را وارد کنید:
ar: أدخل الرمز المرسل:

source: برگشت به صفحه ی ورود
ar: العودة إلى صفحة تسجيل الدخول

source: آمپول | ورود
ar: أمبولة | تسجيل الدخول

source: فرم ورود به آمپول
ar: استمارة إدخال أمبولة

source: شماره تلفن همراه
ar: رقم الهاتف الجوال

source: ثبت نام در آمپول
ar: التسجيل في أمبولة

source: ارسال کد
ar: أرسل الرمز

source: آمپول | ثبت نام
ar: أمبولة | يسجل

source: فرم ثبت نام به آمپول
ar: استمارة التسجيل للأمبولة

source: نام
ar: اسم

source: نام خانوادگی
ar: اللقب

source: ورود به حساب کاربری
ar: تسجيل الدخول إلى الحساب

source: ثبت نام
ar: يسجل

source: حساب کاربری شما با موفقیت ایجاد شد. برای ورود کد پیامک شده را وارد کنید
ar: تم إنشاء حسابك بنجاح. أدخل رمز SMS للدخول

source: مشکلی بوجود آمده است
ar: نشأت مشكلة

source: پیامک حاوی کد برای شما ارسال شد. بعد از دریافت کد، آن را وارد کنید
ar: تم إرسال رسالة نصية قصيرة تحتوي على الرمز إليك. بعد استلام الرمز ، أدخله

source: شماره تلفن شما اشتباه است و یا در سیستم موجود نیست
ar: رقم هاتفك خاطئ أو غير متوفر في النظام

source: به آمپول خوش آمدید
ar: مرحبا بكم في أمبول

source: مشکلی در ورود شما بوجود آمد
ar: كانت هناك مشكلة في تسجيل الدخول

source: کد شما نامعتبر و یا منقضی شده است
ar: رمزك غير صالح أو منتهي الصلاحية

source: شما با موفقیت خارج شدید
ar: لقد قمت بتسجيل الخروج بنجاح
