Repository: saeedrezaghazanfari/ampool-back-deploy
Catalog: ampool_jobs/locale/*/LC_MESSAGES/django.po
Languages: ar

source: ماژول شغل ها
ar: وحدة الوظائف

source: کاربر
ar: المستعمل

source: اجازه‌ی ارسال پاسخ به کاربران
ar: إذن لإرسال ردود للمستخدمين

source: اجازه‌ی تولید پست
ar: إذن للنشر

source: فعال / غیرفعال
ar: نشط سلبي

source: پشتیبان
ar: الدعم

source: پشتیبانان
ar: أنصار

source: نام پشتیبان
ar: اسم النسخ الاحتياطي

source: سابقه ی پزشکی
ar: تاريخ طبى

source: بیوگرافی
ar: سيرة شخصية

source: این متن در زمان ارائه‌ی مقالات پزشکی شما در سایت، به کاربران نشان داده خواهد شد
ar: سيظهر هذا النص للمستخدمين عند تقديم مقالاتك الطبية على الموقع

source: اجازه برای مشاوره دادن به بیماران
ar: إذن لتقديم المشورة للمرضى

source: اگر این گزینه فعال این پزشک میتواند برنامه‌ی پزشکی تعیین کند و وقت مشاوره ارائه بدهد
ar: إذا كان هذا الخيار نشطًا ، فيمكن لهذا الطبيب تحديد خطة طبية وتوفير وقت الاستشارة

source: درخواست وبلاگنویسی
ar: طلب التدوين

source: آیا این پزشک درخواست برای بلاگنویسی داده است؟
ar: هل تقدم هذا الطبيب للتدوين؟

source: نویسنده است؟
ar: هو المؤلف

source: اجازه‌ی نوشتن مقالات
ar: إذن لكتابة المقالات

source: پزشک
ar: طبيب

source: پزشک ها
ar: الأطباء

source: نام پزشک
ar: اسم الطبيب

source: عنوان تخصص
ar: عنوان التخصص

source: عناوین تخصص‌ها
ar: ألقاب الاختصاصات

source: فروردین
ar: فارفاردين

source: اردیبهشت
ar: Ordibehesht

source: تیر
ar: تير

source: مرداد
ar: مورداد

source: شهریور
ar: شهريفار

source: مهر
ar: ختم

source: آبان
ar: حظر

source: آذر
ar: نار

source: دی
ar: يناير

source: بهمن
ar: انهيار ثلجي

source: امتیاز
ar: نتيجة

source: عنوان تخصص/ها
ar: عنوان التخصص / التخصصات

source: تصویر مدرک
ar: صورة الوثيقة

source: کد نظام پزشکی
ar: كود النظام الطبي

source: نام
ar: اسم

source: نام خانوادگی
ar: اللقب

source: نام پدر
ar: اسم الاب

source: شماره شناسنامه
ar: هوية شخصية

source: کدملی
ar: رمز دولي

source: صادره از
ar: صادر عن

source: تاریخ صدور
ar: تاريخ الإصدار

source: معدل
ar: المعدل التراكمي

source: معدل با حروف
ar: المعدل التراكمي بالحروف

source: نام رشته
ar: اسم الحقل

source: آیا این مدرک تایید شده است؟
ar: هل هذه الوثيقة معتمدة؟

source: تخصص پزشک
ar: خبرة الطبيب

source: تخصص ‌های پزشکان
ar: تخصصات الأطباء

source: شنبه
ar: السبت

source: یک شنبه
ar: السبت

source: دو شنبه
ar: الاثنين

source: سه شنبه
ar: يوم الثلاثاء

source: چهار شنبه
ar: الأربعاء

source: پنج شنبه
ar: يوم الخميس

source: جمعه
ar: جمعة

source: تخصص‌ها
ar: التخصصات

source: روز
ar: يوم

source: زمان
ar: زمن

source: زمان مشاوره‌ی پزشک
ar: وقت استشارة الطبيب

source: زمان‌های مشاوره‌ی پزشک
ar: أوقات استشارة الطبيب

source: بیمار
ar: صبور

source: روز درخواستی از سمت بیمار
ar: اليوم الذي يطلبه المريض

source: ساعت درخواستی از سمت بیمار
ar: الوقت الذي يطلبه المريض

source: آیا پزشک این درخواست را مشاهده کرده است؟
ar: هل رأى الطبيب هذا الطلب؟

source: تاریخ ملاقات با دکتر
ar: تاريخ التعيين مع الطبيب

source: زمان ملاقات با دکتر از
ar: حان الوقت للقاء الطبيب

source: زمان ملاقات با دکتر تا
ar: حان الوقت للقاء د

source: آیا این زمان رزرو شده است؟
ar: هل هذا الوقت محجوز؟

source: آیا این ملاقات به اتمام رسیده است؟
ar: هل انتهى هذا الاجتماع؟

source: زمان ملاقات پزشک
ar: وقت موعد الطبيب

source: زمان‌های ملاقات پزشک
ar: مواعيد مواعيد الطبيب

source: فعال بودن چت
ar: الدردشة نشطة

source: اجازه‌ی چت
ar: السماح بالمحادثة

source: اجازه‌ی چت‌ها
ar: السماح بالمحادثات

source: پاسخ
ar: إجابة

source: فرستنده
ar: مرسل

source: گیرنده
ar: المتلقي

source: متن پیام
ar: رسالة نصية

source: فایل
ar: ملف

source: فرستاده شد؟
ar: أرسلت؟

source: دیده شد؟
ar: شوهد. تمت رؤيته؟

source: آیا این پیام پاسخ میباشد؟
ar: هل هذه الرسالة رد؟

source: آیا این پیام شامل فایل میباشد؟
ar: هل تحتوي هذه الرسالة على ملف؟

source: چت
ar: دردشة

source: چت ها
ar: الدردشات

source: Finance and Administration
ar: والتمويل والإدارة

source: Account Activation
ar: تفعيل الحساب

source: Upgrade Account
ar: حدث الحساب

source: WebSite Performance
ar: أداء الموقع

source: Other
ar: آخر

source: دپارتمان
ar: قسم

source: محتوا
ar: المحتوى

source: تصویر
ar: صورة

source: خوانده شده توسط کاربر؟
ar: قراءة من قبل المستخدم؟

source: خوانده شده توسط پشتیبان؟
ar: قراءة عن طريق النسخ الاحتياطي؟

source: آیا این تیکت پاسخ است؟
ar: هل هذه التذكرة هي الجواب؟

source: تیکت
ar: تذكرة

source: تیکت ها
ar: تذاكر

source: تاریخ گزارش
ar: تاريخ التقرير

source: گزارش کننده
ar: مراسل

source: گزارش شده
ar: ذكرت

source: نوع گزارش
ar: نوع التقرير

source: رسیدگی شده است؟
ar: هل تم التعامل معها؟

source: گزارش
ar: تقرير

source: گزارش ها
ar: التقارير
