Repository: saeedrezaghazanfari/ampool-back-deploy
Catalog: ampool_website/locale/*/LC_MESSAGES/django.po
Languages: ar

source: ماژول های وبسایت
ar: وحدات الموقع

source: پزشک
ar: طبيب

source: عنوان کوتاه
ar: عنوان قصير

source: متن
ar: نص

source: نوت پزشک
ar: ملاحظة الطبيب

source: نوت های پرشکان
ar: ملاحظات Pershakan

source: نام پزشک
ar: اسم الطبيب

source: مقدار در url
ar: القيمة في url

source: تصویر
ar: صورة

source: نویسنده
ar: الكاتب

source: آگر نویسنده ای انتخاب نشود، این پست توسط پشتیبان نوشته شده است
ar: إذا لم يتم اختيار مؤلف ، فهذا المنشور كتبه أحد الرعاة

source: دسته بندی ها
ar: التصنيفات

source: تگ ها
ar: العلامات

source: متن مقاله
ar: نص المقال

source: متن کوتاه
ar: نص قصير

source: منتشر شود؟
ar: لتنشر؟

source: بلاگ
ar: مقالات

source: بلاگ‌ها
ar: المدونات

source: تاریخ انتشار
ar: يوم الاصدار

source: پشتیبان
ar: الدعم

source: نام نویسنده
ar: اسم المؤلف

source: پاسخ
ar: إجابة

source: نظر
ar: رأي

source: کاربر
ar: المستعمل

source: پاسخ؟
ar: إجابة؟

source: نمایش؟
ar: العرض؟

source: توسط نویسنده خوانده شده؟
ar: قرأه المؤلف؟

source: نظر کاربر
ar: تعليقات المستخدم

source: نظرات کاربران
ar: تعليقات المستخدم

source: تاریخ نظر
ar: تاريخ التعليق

source: دسته بندی
ar: التجمع

source: تگ
ar: بطاقة شعار

source: پست و لایک
ar: مشاركة وما شابه

source: پست ها و لایک ها
ar: المشاركات والاعجابات

source: متن ارتباط
ar: نص التواصل

source: نام کاربر
ar: اسم االمستخدم

source: ایمیل کاربر
ar: البريد الالكتروني للمستخدم

source: عنوان ارتباط
ar: عنوان الاتصال

source: پیام مخاطب
ar: رسالة الجمهور

source: پیام های مخاطبان
ar: رسائل الجمهور

source: آمپول | جزئیات مجله
ar: أمبولة | تفاصيل المجلة

source: صفحه نخست
ar: الصفحة الرئيسية

source: مجله پزشکی
ar: مجلة الطب

source: وبسایت آمپول
ar: موقع أمبول

source: وبسایت آمپول، بروزترین و جدیدترین پلتفرم پزشکی ایران
ar: موقع أمبول ، أحدث وأحدث منصة طبية إيرانية

source: پست قبلی
ar: المنشور السابق

source: پست بعدی
ar: بعد القادم

source: خوشحال میشویم نظر خود را با ما به اشتراک بگذارید:
ar: يسعدنا مشاركة رأيك معنا:

source: ارسال نظر
ar: انشر تعليق

source: جواب دادن
ar: إجابه

source: پاسخ خود را وارد کنید:
ar: أدخل إجابتك:

source: بستن
ar: لإغلاق

source: ارسال پاسخ
ar: الرد آخر

source: آمپول | لیست مجلات
ar: أمبولة | قائمة المجلات

source: مجله سلامت آمپول
ar: مجلة الصحة امبول

source: مجله ای متناسب با عبارت مورد نظر شما پیدا نشد!
ar: لم يتم العثور على مجلة تطابق مصطلح البحث الخاص بك!

source: آمپول | ارتباط باما
ar: أمبولة | اتصل بنا

source: ارتباط باما
ar: اتصل بنا

source: شماره تماس و پشتیبانی
ar: رقم الاتصال والدعم

source: شماره تماس پشتیبانی:
ar: رقم الاتصال بالدعم:

source: آدرس
ar: تبوك

source: با ما در تماس باشید
ar: ابق على تواصل معنا

source: ارسال پیام
ar: إرسال رسالة

source: آمپول | پزشکان
ar: أمبولة | الأطباء

source: پزشکان
ar: الأطباء

source: لیست بهترین متخصصان و پزشکان و مراکز درمانی برتر
ar: قائمة بأفضل الأخصائيين والأطباء وأرقى المراكز الطبية

source: فیلتر اطلاعات پزشکان
ar: مرشح معلومات الأطباء

source: نام پزشک را وارد کنید
ar: أدخل اسم الطبيب

source: دسته بندی تخصص
ar: فئة الخبرة

source: اعمال فیلتر
ar: تطبيق مرشح

source: پزشـک
ar: طبيب

source: پزشکی با اطلاعات مورد نظر شما پیدا نشد!
ar: لم يتم العثور على الطبيب بالمعلومات التي تبحث عنها!

source: آمپول | خانه
ar: أمبولة | مسكن

source: به وبسایت
ar: إلى الموقع

source: آمپول
ar: أمبولة

source: خوش آمدید
ar: أهلا بك

source: به صورت آنلاین امور پزشکی خود را با آمپول انجام دهید.
ar: قم بشؤونك الطبية عبر الإنترنت مع أمبول.

source: در مقالات آمپول جستجو کنید...
ar: البحث عن مقالات أمبولة ...

source: جستجو کن
ar: بحث

source: نوبت دهی آنلاین مطب
ar: التعيين عبر الإنترنت للمكتب

source: اخذ نوبت حضوری از پزشکان متخصص
ar: الحصول على موعد من الأطباء المختصين

source: دریافت
ar: تلقى

source: مشاوره آنلاین پزشکی
ar: استشارة طبية عبر الإنترنت

source: گفتگوی متنی با پزشکان متخصص
ar: الدردشة النصية مع الأطباء المتخصصين

source: خدمات پزشکی آنلاین
ar: الخدمات الطبية عبر الإنترنت

source: ویزیت مجازی پزشک و پرستار در منزل
ar: زيارة افتراضية للطبيب والممرضة في المنزل

source: مشاوره و نوبت دهی آنلاین با بهترین پزشکان متخصص و فوق متخصص در آمپول
ar: الاستشارة والمواعيد عبر الإنترنت مع أفضل الأطباء المتخصصين والمتخصصين في أمبولة

source: مجموعه ای کامل از تمام تخصص های پزشکی
ar: مجموعة كاملة من جميع التخصصات الطبية

source: مجله اختصاصی سلامت آمپول
ar: مجلة امبول الصحية الحصرية

source: از جدید ترین اخبار روز پزشکی دنیا مطلع باشید
ar: كن على علم بآخر أخبار اليوم الطبي في العالم

source: دریافت مشاوره و نوبت مجازی از پزشکان منتخب
ar: تلقي الاستشارات والمواعيد الافتراضية من الأطباء المختارين

source: در مقالات آمپول بگرد
ar: ابحث في مقالات أمبولة

source: آخرین مقالات
ar: أحدث المقالات

source: نظر شما ثبت شد. بعد از تایید در سایت نمایش خواهد شد
ar: تم تسجيل تعليقك. سيتم عرضها على الموقع بعد الموافقة

source: مشکلی به وجود آمده است
ar: نشأت مشكلة

source: پاسخ شما ثبت شد. بعد از تایید در سایت نمایش خواهد شد
ar: تم تسجيل إجابتك. سيتم عرضها على الموقع بعد الموافقة

source: با موفقیت پیام شما ارسال شد. سپاس از همراهی شما
ar: تم إرسال رسالتك بنجاح. شكرا لدعمكم
